export const featureItems = [
  {
    title: '自社製造品が多数',
    description:
      '当社では紙ナプキン、紙おしぼり、箸袋、テーブルマット、キッチンペーパーなど紙加工品を中心に自社製造品が多数あります。',
  },
  {
    title: '取扱メーカー多数',
    description:
      '自社製造品だけでなく、数多くの取引メーカー製品の取り扱いもあります。取り扱い品目は数えきれないほどあります。',
  },
  {
    title: 'ピッキング対応',
    description:
      '当社では在庫品のピッキング対応をおこなっております。必要な商品を必要な時に必要なだけ発送することが可能です。',
  },
  {
    title: '障害者雇用',
    description:
      '自社工場では障害を持っている従業員も一緒に製品の製造に携わっています。障害者雇用も促進し社会貢献を目指しています。',
  },
  {
    title: '環境配慮商品も多数',
    description:
      '自社製造の紙製品から仕入れ販売している商品も含めてエコ商品、環境配慮商品も多数取扱しております。',
  },
  {
    title: 'お客様を一番大切にすること',
    description:
      'お客様ファーストを経営理念に掲げており、激動の社会の中でよりお客様のニーズにあったご提案をしていきます。',
  },
];
