export const pageLinks = [
  { title: 'ホーム', path: '/' },
  { title: 'ブログ', path: '/blogs' },
  { title: 'カタログ', path: '/catalogs' },
  { title: 'お問い合わせ', path: '/contact' },
];

export const featureItems = [
  {
    title: 'ピッキング',
    description:
      '当社では在庫品のピッキング対応をおこなっております。必要な商品を必要な時に必要なだけ発送することが可能です。',
  },
  {
    title: 'ピッキング',
    description:
      '当社では在庫品のピッキング対応をおこなっております。必要な商品を必要な時に必要なだけ発送することが可能です。',
  },
  {
    title: 'ピッキング',
    description:
      '当社では在庫品のピッキング対応をおこなっております。必要な商品を必要な時に必要なだけ発送することが可能です。',
  },
  {
    title: 'ピッキング',
    description:
      '当社では在庫品のピッキング対応をおこなっております。必要な商品を必要な時に必要なだけ発送することが可能です。',
  },
  {
    title: 'ピッキング',
    description:
      '当社では在庫品のピッキング対応をおこなっております。必要な商品を必要な時に必要なだけ発送することが可能です。',
  },
  {
    title: 'ピッキング',
    description:
      '当社では在庫品のピッキング対応をおこなっております。必要な商品を必要な時に必要なだけ発送することが可能です。',
  },
];
